export const LanguageFaError = {
  dataNotLoadedError:
    'به دلیل خطای پیش آمده عذرخواهی می‌کنیم. ' +
    'به نظر می‌رسد اطلاعات به طرز صحیح بارگیری نشدند. لحظاتی بعد لطفا بار دیگر امتحان کنید ' +
    'و در صورت ادامه‌دار بودن اختلال سامانه، با راهبران سیستم تماس حاصل فرمایید.',
  refresh: 'بارگذاری مجدد',
  home: 'خانه',
  rootErrorTitle: 'خطای سامانه',
  rootErrorDescription:
    'به دلیل خطای پیش آمده عذرخواهی می‌کنیم. ' +
    'به نظر می‌رسد به دلیل خطایی نامشخص، سامانه دچار اختلال می‌باشد. لحظاتی بعد لطفا بار دیگر امتحان کنید ' +
    'و در صورت ادامه‌دار بودن اختلال سامانه، با راهبران سیستم تماس حاصل فرمایید.',
  causeOfError: 'دلیل خطا',
  rootNotFoundTitle: 'صفحه مورد نظر یافت نشد',
  rootNotFoundDescription:
    'به نظر می‌رسد صفحه‌ درخواست‌ شده، از سامانه حذف شده یا به آدرس دیگری در سامانه منتقل شده است.',
};
